<div id="" class="block">
	<div class="container">
		<h1>Клиент: Стрельбицкая Жанна Олеговна</h1>

<pre>
Телефон: 8 905 123 45 67
E-mail: test1@test.loc
Адрес: пр.Пушкина 10
Комментарий: хороший человек, дать скидку
</pre>

		<h2>Заказы клиента</h2>
		<table class="list">
			<tr>
				<th>Номер</th>
				<th>Статус</th>
				<th>Принят</th>
				<th>Исполнить до</th>
			</tr>
			<tr>
				<td>12</td>
				<td>Выполняется</td>
				<td>03 май 2023 в 13:48</td>
				<td>15 июль 2023</td>
			</tr>
		</table>

	</div>
</div>